Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: Si el número de puestos que faltan por ocupar es igual al número de candidatos que siguen en liza, dichos candidatos restantes son declarados electos sin haber alcanzado el cupo.
pt: Se o número de lugares que fica por preencher for igual ao número de candidatos ainda elegíveis, os candidatos restantes são declarados eleitos sem que tenham alcançado a quota.

source: Si el número de puestos restante es igual al número de candidatos que siguen en pie, esos candidatos restantes se declaran electos sin haber alcanzado el cupo.
pt: Se o número de lugares que fica por preencher for igual ao número de candidatos ainda elegíveis, os candidatos restantes são declarados eleitos sem que tenham alcançado a quota.

source: Si el presidente considera suficiente la aportación de pruebas de identidad del elector, se sella una papeleta electoral con la marca oficial y se entrega al elector.
pt: Se o presidente da assembleia de voto estiver satisfeito quanto à identidade do eleitor, um boletim de voto é carimbado com uma marca oficial e entregue ao eleitor.

source: Si el presidente considera suficiente la aportación de pruebas de identidad del elector, se sella una papeleta electoral con una marca oficial y se entrega al elector.
pt: Se o presidente da assembleia de voto estiver satisfeito quanto à identidade do eleitor, um boletim de voto é carimbado com uma marca oficial e entregue ao eleitor.

source: En el caso de que el solicitante comunique por escrito que no puede realizar la solicitud de esta manera, el solicitante podrá firmar la solicitud en presencia de un funcionario de la autoridad censal que corrobore la identidad del mismo.
pt: Se o requerente atestar por escrito a impossibilidade de processar o seu pedido desta forma, o formulário pode ser assinado pelo requerente na presença de um oficial da autoridade de registo, após confirmação da sua identidade.

source: Si los tribunales deciden suspender el juicio, el acusado será puesto en libertad.
pt: Se o Tribunal concordar em interromper o julgamento, o acusado fica livre.

source: Si todos los votos del candidato son votos de primera preferencia, todas sus papeletas se clasifican en pilas separadas en función de la siguiente preferencia expresada en ellas.
pt: Se os votos no candidato forem todos de primeira escolha, todos os seus boletins de voto são separados em lotes separados, de acordo com a escolha seguinte neles indicada.

source: Si todos los votos del candidato son votos de primera preferencia, todas sus papeletas se clasifican en pilas separadas en función de la siguiente preferencia indicada.
pt: Se os votos no candidato forem todos de primeira escolha, todos os seus boletins de voto são separados em lotes separados, de acordo com a escolha seguinte neles indicada.

source: Si desea solicitar la revisión de una decisión tomada por la Fiscalía, puede escribir a nuestra Unidad de Enlace de Víctimas y Comunicaciones en la dirección indicada en la página 9.
pt: Se pretende requerer uma revisão de uma decisão do PG, pode escrever à nossa Unidade de Ligação de Participações e Vítimas no endereço indicado na página 9.

source: En ese caso, ordenaremos a la Gardaí que inicie acciones judiciales dentro de la mayor brevedad posible.
pt: Se tal acontecer, instruímos a Gardaí (a Polícia Irlandesa) para iniciar os processos judiciais o mais rápido possível.

source: si se le impondrá una medida cautelar a un adulto bajo el Esquema de Medidas Cautelares para Adultos por razón de determinadas ofensas menores, en vez de que sean enjuiciados;
pt: Se um adulto é advertido ao amparo do esquema de advertência a adultos devido a certos delitos menores, ao invés de ser processado; ou

source: número de votos superior a la cuota, el excedente se transfiere de manera proporcional al resto de candidatos como se indica a continuación.
pt: Se um candidato receber mais votos do que a quota, os votos excedentes são transferidos, proporcionalmente, para os restantes candidatos, da seguinte forma.

source: obtiene un número de votos superior al cupo, el excedente de votos se transfiere de manera proporcional al resto de candidatos tal como se indica a continuación.
pt: Se um candidato receber mais votos do que a quota, os votos excedentes são transferidos, proporcionalmente, para os restantes candidatos, da seguinte forma.

source: Si un candidato ha salido elegido como miembro en más de una subdivisión electoral, deberá declarar por escrito a qué subdivisión desea representar en un plazo de tres días desde el anuncio público de los resultados.
pt: Se um candidato tiver sido eleito como membro em mais do que um círculo eleitoral, deve, no prazo de três dias após o anúncio público dos resultados, declarar por escrito qual o círculo que pretende representar.

source: Si un caso no es complicado, el DPP tarda unas semanas en tomar la decisión.
pt: Se um caso for claro, o DPP tomará uma decisão dentro de algumas semanas.

source: Si usted está de acuerdo con el contenido de la declaración, entonces deberá firmarla.
pt: Se você concordar que ele está correto, você o assina.

source: Si así fuera, deberá ponerlo en conocimiento del abogado fiscal o del abogado litigante.
pt: Se você conhecer, você deve dizer ao promotor ou ao advogado de acusação.

source: Si desea concertar una reunión y aún no se la han ofrecido, deberá consultarlo con el Garda que está llevando su caso.
pt: Se você desejar uma reunião e ela ainda não houver sido oferecida a você, você deve informar ao Policial encarregado do seu caso.

source: Si usted es una víctima, debe pensar con detenimiento antes de tomar una decisión, sobre las consecuencias que usted, su familia o su futuro sufrirán, si se divulga el nombre del acusado.
pt: Se você for vítima, você deve pensar cuidadosamente sobre o que a menção da parte culpada significará para você, para a sua família e para o seu futuro antes de decidir o que fazer.

source: Si necesita asistencia legal, puede hablar con un abogado.
pt: Se você precisar de assessoria jurídica, você deve sempre conversar com um advogado.

source: Si usted va a dar testimonio ante el tribunal en un juicio criminal, esperamos que este folleto pueda ayudarle a entender qué pasa en un tribunal.
pt: Se você precisar testemunhar em um julgamento criminal, esperamos que este livreto ajude você a compreender o que acontece em juízo.

source: Si usted desea que esto suceda, deberá notificárselo al abogado fiscal y al tribunal.
pt: Se você quiser que isto ocorra, você deve dizer ao promotor e ao juízo.

source: Si tiene alguna pregunta sobre lo que sucede en el tribunal durante un juicio criminal, por favor refiérase a nuestro folleto “Aparecer como Testigo ante el Tribunal”.
pt: Se você tiver quaisquer perguntas sobre o que acontece em juízo durante um julgamento criminal, você pode ler o nosso livreto Comparecendo em Juízo como Testemunha.

source: Si tiene una consulta legal, debería hablar con su abogado.
pt: Se você tiver uma pergunta jurídica, você deve falar com o seu advogado.

source: Si utiliza videolink, una persona del servicio de apoyo del tribunal le ayudará cuando esté en el salón del videolink.
pt: Se você usar o videolink, uma pessoa do Serviço dos Tribunais ajudará você enquanto você estiver na sala de videolink.

source: SECRETARÍA
pt: SECRETARIA

source: Secretaría
pt: Secretário

source: Secretaría Privada
pt: Secretário Particular

source: ● Sección de Tribunales de Distrito
pt: Secção de Tribunais da Comarca

source: Siguiendo las recomendaciones del Comité sobre las Circunscripciones del Parlamento Europeo de 2013, las circunscripciones para la elección de los 11 eurodiputados son las siguientes:
pt: Seguindo as recomendações da Comissão de Círculos Eleitorais Europeus de 2013, os círculos eleitorais para a eleição de 11 deputados do Parlamento Europeu são os seguintes:

source: SEGUNDA SESIÓN
pt: SEGUNDA SESSÃO

source: Segunda Sesión:
pt: Segunda Sessão:

source: Lunes, 11 de diciembre de 2017
pt: Segunda-feira, 11 de dezembro de 2017

source: Lunes, 5 de octubre de 2015
pt: Segunda-feira, 5 de Outubro de 2015

source: El seguro médico y personal correrá a cargo de los asistentes.
pt: Seguro médico e pessoal ficam a cargo dos participantes.

source: Seminario sobre derechos humanos en América Latina promovido per la Embajada de Argentina en Italia
pt: Seminário sobre os direitos humanos na América Latina promovido pela Embaixada da Argentina na Itália

source: Senado de la República
pt: Senado da República

source: Sentencia del acusado
pt: Sentenciando o acusado

source: Sentencia
pt: Sentença

source: SERVICIO DE GUARDARROPA Y CONSIGNA
pt: SERVIÇO DE GUARDA-ROUPA E BAGAGEM

source: SERVICIO MÉDICO
pt: SERVIÇO MÉDICO

source: Asistencia de las Cortes Oficina de Información Phoenix House
pt: Serviço dos Tribunais Escritório de Informações Phoenix House

source: Servicios de asistencia a víctimas
pt: Serviços de apoio a vítimas

source: Se asegurará el servicio de interpretación simultánea en los tres idiomas de trabajo: italiano, español y portugués.
pt: Será assegurada a interpretação simultânea nas três línguas de trabalho: italiano, espanhol e português.

source: Habrá acceso inalámbrico a Internet.
pt: Será fornecido o acesso à Internet sem fio.

source: En el formulario deberá indicarse la intención de participar en la visita a la Expo de Milán prevista para el día 7 de octubre, con ida y vuelta en el día.
pt: Será necessário indicar no módulo a intenção de fazer a viagem ida e volta a Milão para visitar a EXPO no dia 7 de outubro.

source: Sección de confiscación de bienes
pt: Seção de Confisco de Bens

source: Sección del Tribunal de Distrito
pt: Seção de Juízos de Primeira Instância

source: Sección Juicios en el Tribunal de Distrito
pt: Seção de Juízos de Segunda Instância

source: Sección de Revisiones Judiciales
pt: Seção de Revisão Judicial

source: Sección de Tribunales Superiores
pt: Seção de Tribunais Superiores

source: Sí, el acusado puede apelar su condena o sentencia.
pt: Sim, o acusado pode recorrer contra a condenação ou sentença.

source: Si, el DPP puede apelar la sentencia, pero únicamente si el juicio se lleva a cabo en el Tribunal de Circuito, el Tribunal Central Criminal o en el Tribunal Especial para Delitos.
pt: Sim, o DPP pode recorrer contra a sentença – mas somente se o julgamento houver ocorrido nos Tribunais de Recursos, Criminal Central ou Criminal Especial.

source: Sí, el DPP puede apelar una sentencia si el juicio se celebró en el Tribunal de Circuito, el Tribunal Central Criminal o el Tribunal Especial para Delitos.
pt: Sim, o DPP pode recorrer contra a sentença, se o julgamento houver ocorrido nos Tribunais de Recursos, Criminal Central ou Criminal Especial.

source: Sí.
pt: Sim.

source: sí/ no
pt: sim/não

source: Página web: www.courts.ie
pt: Site na Internet: www.courts.ie

source: Página web: www.dppireland.ie
pt: Site na Internet: www.dppireland.ie

source: Página web: www.justice.ie
pt: Site na Internet: www.justice.ie

source: Página web: www.legalaidboard.ie
pt: Site na Internet: www.legalaidboard.ie

source: Página web: www.victimsofcrimeoffice.ie www.csvc.ie
pt: Site na Internet: www.victimsofcrimeoffice.ie www.csvc.ie

source: Información sobre este cuaderno
pt: Sobre este livreto

source: Los jueces son los únicos que pueden decidir si usted puede ver la transcripción.
pt: Somente o juiz pode dizer se você pode ver a transcrição.

source: Stephanie Hochstetter Skinner-Klée, Presidenta del Instituto Ítalo-Latino Americano y Embajadora de la República de Guatemala (10 min)
pt: Stephanie Hochstetter Skinner-Klée, Presidente do Instituto Ítalo-Latino-Americano e Embaixadora da República da Guatemala (10 min)

source: Sub-Director de Fiscales Públicos.
pt: Sub- Procurador- Geral

source: Suplemento del censo electoral
pt: Suplemento ao Registo de Eleitores

source: se encargan un juez y un jurado en el Tribunal de Circuito o en el Tribunal Central de Delitos;
pt: São analisados por um juiz e um júri no Tribunal de Recursos e no Tribunal Criminal Central;

source: se encargan un juez y un jurado en el tribunal de Circuito o en el Tribunal Central de Delitos;
pt: São analisados por um juiz e um júri no Tribunal de Recursos e no Tribunal Criminal Central;

source: son decididos por un juez en el Tribunal de Distrito, sin la presencia de un jurado;
pt: São analisados por um juiz, sem júri, no Juízo de Primeira Instância;

source: son delitos más graves;
pt: São crimes mais graves;

source: son delitos menos graves;
pt: São crimes menos graves;

source: Las copias del censo se facilitan gratuitamente a los cargos públicos electos y a los candidatos a las elecciones.
pt: São fornecidas cópias gratuitas a representantes eleitos e candidatos a eleições.

source: Como en el caso del censo electoral, la nacionalidad determina el derecho a voto en procesos electorales y referéndums de las personas inscritas en el suplemento del censo electoral.
pt: Tal como no caso do Registo de Eleitores, a cidadania das pessoas incluídas no suplemento condiciona o seu direito de voto em eleições e referendos.

source: Normalmente tarda unos 28 días.
pt: Tal habitualmente ocorre no prazo de 28 dias.

source: Hay varias organizaciones que pueden ofrecerle ayuda a través de un servicio de apoyo cuando se presente en el tribunal.
pt: Também há algumas organizações que podem prestar ajuda a você, através de um serviço de apoio judicial.

source: La persona acusada también podrá consultar la información contenida en el expediente que sea relevante para el juicio, pero siempre que su abogado/a o procurador/a se encuentre presente.
pt: Também o réu vai poder ver as informações do histórico relevantes para o julgamento, mas apenas junto com o próprio advogado.

source: También puede consultar las siguientes publicaciones en nuestra página web:
pt: Também pode consultar as seguintes publicações no nosso website:

source: También se compromete a cumplir cualquier otra obligación que el tribunal pueda imponer a fin de proteger su derecho a la privacidad y en aras de la justicia.
pt: Também vai ter de concordar em cumprir todas as outras condições que o tribunal pedir para proteger o direito de privacidade da vítima e no interesse da justiça.

source: Tel: (01) 858 8444 (horario laboral)
pt: Tel: (01) 858 8444 (horas de expediente)

source: Tel: (01) 858 8444 (línea directa)
pt: Tel: (01) 858 8444 (linha direta)

source: Debemos estar convencidos de que las pruebas son lo suficientemente sólidas antes de decidir emprender acciones judiciales.
pt: Temos de estar convictos de que as provas têm consistência suficiente antes de decidirmos constituir acusação.

source: TURNOS DE PALABRA
pt: TEMPO DE FALA

source: Tiempo libre para visitar la EXPO
pt: Tempo livre para visitar a EXPO

source: tener como mínimo 18 años de edad el día de la votación,
pt: ter ou completar 18 anos até ao dia da eleição;

source: Tercera Sesión:
pt: Terceira Sessão:

source: Martes, 12 de diciembre de 2017
pt: Terça-feira, 12 de dezembro de 2017

source: Martes, 6 de octubre de 2015
pt: Terça-feira, 6 de Outubro de 2015

source: Mensaje de texto: 085 133 7711
pt: Texto: 085 133 7711

source: The Director of Public Prosecutions
pt: The Director of Public Prosecutions (Procurador Geral)

source: Todas las personas incluidas en el censo tienen derecho a votar en unas elecciones locales.
pt: Todas as pessoas registadas nos cadernos têm o direito de votar nas eleições locais.

source: Todas las urnas de cada autoridad local deben trasladarse a un centro de recuento.
pt: Todas as urnas são levadas para um local de contagem central para cada autoridade local.

source: Todas las urnas de cada circunscripción son trasladadas a un centro de recuento.
pt: Todas as urnas são levadas para um local de contagem central para cada círculo eleitoral.

source: Todos los años los consejos de condado o los ayuntamientos elaboran un censo electoral.
pt: Todos os anos, o conselho do condado ou municipal compila os cadernos eleitorais.

source: Todos los años, los ayuntamientos y los consejos del condado elaboran un censo electoral.
pt: Todos os anos, os conselhos do condado e municipais compilam os cadernos eleitorais.

source: Transferencia del excedente:
pt: Transferência de excedentes:

source: Traslado al IILA, Instituto Ítalo-Latino Americano
pt: Traslado ao IILA (Instituto Ítalo-Latino Americano)

source: Traslado en autocar desde el Palacio Montecitorio al Palacio del Quirinal
pt: Traslado de autocarro do Palácio Montecitorio ao Palácio do Quirinal

source: Tribunal Especial para Delitos
pt: Tribunal Criminal Especial

source: Tribunal de Compensaciones por Daños Criminales
pt: Tribunal de Compensação de Danos Criminais

source: Tribunal de Circuito y Tribunal Central de Delitos
pt: Tribunal de Recursos e Tribunal Criminal Central

source: Un abogado litigante, en representación del DPP, presentará el caso de la fiscalía ante la corte.
pt: Um advogado atuando pelo DPP apresentará a tese da promotoria em juízo.

source: Recibirá una carta del abogado de la Unidad de Enlace de Víctimas y Comunicaciones para darle un resumen de los motivos.
pt: Um advogado da Unidade de Ligação de Participações e Vítimas responderá por escrito com o resumo das justificações.

source: Un abogado puede representarle ante el tribunal cuando el equipo de la defensa pida permiso al juez.
pt: Um advogado pode representar você em juízo quando a equipe de defesa pedir autorização ao juiz.

source: el representante legal de cualquiera de los anteriores.
pt: um advogado representando qualquer um dos supra citados.

source: es el representante legal de cualquiera de los anteriores.
pt: um advogado representando qualquer um dos supra citados.

source: Un candidato o miembro de una autoridad local que reciba una donación monetaria superior a 100 € deberá abrir y mantener una cuenta para donaciones políticas en una entidad financiera.
pt: Um candidato ou membro de uma autoridade local que receba um donativo financeiro que exceda os €100 deve abrir e manter uma conta de donativos políticos numa instituição financeira.

source: Los candidatos o sus apoderados en las mesas puede solicitar un nuevo recuento de las papeletas tratadas en una fase concreta del proceso o solicitar un nuevo recuento completo de todas las pilas de papeletas.
pt: Um candidato ou o seu delegado eleitoral têm o direito de solicitar uma recontagem dos boletins controlados numa determinada contagem ou de solicitar um recontagem total de todos os lotes de boletins de votos.

source: Los candidatos o sus apoderados en las mesas pueden solicitar un nuevo recuento de las papeletas tratadas en una fase concreta del proceso o solicitar un nuevo recuento completo de todas las pilas de papeletas.
pt: Um candidato ou o seu delegado eleitoral têm o direito de solicitar uma recontagem dos boletins controlados numa determinada contagem ou de solicitar um recontagem total de todos os lotes de boletins de votos.

source: El candidato puede incluir su afiliación a un partido en su documento de candidatura.
pt: Um candidato pode incluir a filiação partidária no documento de candidatura.

source: El candidato puede incluir su afiliación política en el documento de presentación de candidatura.
pt: Um candidato pode incluir a filiação partidária no documento de candidatura.

source: El candidato puede incluir su fotografía en la papeleta electoral.
pt: Um candidato pode incluir a sua fotografia no boletim de voto.

source: Los candidatos pueden tener representación en las mesas electorales por medio de apoderados para evitar delitos electorales.
pt: Um candidato pode ser representado numa assembleia de voto por um delegado que auxilie na prevenção de ilícitos eleitorais.

source: Un candidato que no esté afiliado a ningún partido pero que sea miembro de un grupo político en el Parlamento Europeo puede incluir el nombre de dicho grupo en todas las papeletas y notificaciones electorales.
pt: Um candidato sem filiação partidária, mas que seja membro de um grupo político no Parlamento Europeu, pode incluir o nome desse grupo nos boletins de voto e comunicações.

source: Los candidatos suplentes que sean ciudadanos de un Estado miembro distinto a Irlanda o el Reino Unido deben efectuar una declaración jurada, tal como se explica en el apartado 8.
pt: Um candidato suplente que seja cidadão de um Estado Membro que não a Irlanda ou o Reino Unido tem de apresentar uma declaração legal, conforme referido na secção 8.

source: Los candidatos solo pueden presentarse por una circunscripción.
pt: Um candidato só pode ser nomeado num único círculo eleitoral.

source: Los inspectores electorales son los responsables del gasto en nombre de cada candidato.
pt: Um delegado eleitoral é responsável pelas despesas em nome de cada candidato.

source: Esta declaración sirve como informe por escrito de la denuncia.
pt: Um depoimento é um registro por escrito da queixa.

source: Una declaración jurada es una declaración que un testigo ha hecho bajo juramento (una promesa legalmente vinculante del testigo de que dirá la verdad).
pt: Um depoimento é uma declaração de uma testemunha, feita sob “juramento” (uma promessa legalmente vinculante por parte de testemunha de dizer a verdade).

source: Un eurodiputado o un candidato a las elecciones europeas que reciba una donación monetaria superior a 100 € deberá abrir una cuenta para donaciones políticas en una entidad financiera.
pt: Um deputado do Parlamento Europeu ou um candidato nas eleições europeias deve abrir uma conta de donativos políticos numa instituição financeira, caso receba um donativo financeiro que exceda os € 100.

source: Los eurodiputados o los candidatos a las elecciones europeas no pueden aceptar donaciones superiores a 1000 € de un mismo donante en un mismo año.
pt: Um deputado do Parlamento Europeu ou um candidato nas eleições europeias não podem aceitar donativos superiores a €1000 do mesmo doador em qualquer ano.

source: Una donación es cualquier contribución realizada con fines políticos y puede consistir en dinero, propiedades, bienes o servicios.
pt: Um donativo consiste em qualquer contribuição feita por motivos políticos e pode incluir dinheiro, imóveis, bens ou serviços.

source: Un elector censado como votante por correo únicamente podrá votar por correo y no podrá hacerlo en un colegio electoral.
pt: Um eleitor registado como eleitor por correspondência pode apenas votar por correspondência e não numa assembleia de voto.

source: En esta misma serie existe un folleto dedicado a informar a los votantes con discapacidades.
pt: Um folheto separado desta série fornece informações para eleitores portadores de incapacidade.

source: El formulario de postulación de los candidatos que pertenezcan a un partido político registrado debe ir acompañado de un certificado de afiliación política.
pt: Um formulário de candidatura do candidato de um partido político registado tem de possuir um certificado de filiação partidária em anexo.

source: Los formularios de presentación de candidatura de candidatos pertenecientes a partidos políticos registrados deben ir acompañados de un certificado de afiliación política.
pt: Um formulário de candidatura do candidato de um partido político registado tem de possuir um certificado de filiação partidária em anexo.
